export const ru = {
  heading: "Лучший стриминговый сервис",
  mpromo:
    "StreamVibe — это лучший сервис для просмотра ваших любимых фильмов и сериалов по запросу, в любое время и в любом месте.",
  promo:
    "StreamVibe — это лучший стриминговый сервис для просмотра ваших любимых фильмов и сериалов по запросу, в любое время и в любом месте. С StreamVibe вы получаете доступ к широкому выбору контента, включая новейшие блокбастеры, классические фильмы, популярные телешоу и многое другое. Вы также можете создавать собственные списки просмотра, чтобы легко находить и быстро включать интересующий вас контент.",
};
